Repository: duythuc28/DMap_IOS
Catalog: AccessibilityMapiOs6/*.lproj/Localizable.strings
Languages: vi

source: Settings
vi: Cài đặt

source: Information
vi: Thông tin DMap

source: Feedback
vi: Phản hồi

source: Measure Accessibility
vi: Đo khả năng tiếp cận

source: Accessibility Category
vi: Loại tiếp cận

source: Add Feedback
vi: Thêm phản hồi

source: Add New Place
vi: Thêm điểm tiếp cận

source: Details
vi: Thông tin chi tiết

source: Input your text
vi: Nhập thông tin

# Place Category
source: Place categories
vi: Loại địa điểm

source: Place Information
vi: Thông tin địa điểm

# Place Name
source: Name
vi: Tên địa điểm

source: Place Address
vi: Địa chỉ

# Place Phone
source: Contact Phone
vi: Số điện thoại

source: Your phone number
vi: Số điện thoại của bạn

source: Radius range
vi: Bán kính

source: Save to device
vi: Lưu vào máy

source: Routes
vi: Lộ trình

source: Send to admin
vi: Gửi cho admin

source: Bus
vi: Xe buýt

source: Bookmark
vi: Đánh dấu địa điểm

source: Update Database
vi: Cập nhật dữ liệu

source: List
vi: Danh sách địa điểm

source: Send all to admin
vi: Gửi hết cho admin

source: Language
vi: Ngôn ngữ

source: From
vi: Đi từ

source: To
vi: Đến

source: Find your route
vi: Tìm lộ trình

source: Cancel
vi: Huỷ

source: Current location
vi: Vị trí của bạn

# AlertSuccess
source: Success
vi: Thành công

# AlertSaveSuccess
source: Data saved successfully
vi: Dữ liệu đã được lưu

# AlertAddSuccess
source: You have added one location to your favourite
vi: Địa điểm đã được thêm vào danh sách

source: About
vi: Thông tin

source: Help
vi: Giúp đỡ

source: Save
vi: Lưu

source: Done
vi: Lưu

source: SELECT
vi: LỰA CHỌN

source: Saved places
vi: Địa điểm đã lưu

source: Post to server
vi: Gửi lên hệ thống

source: Save to list
vi: Lưu danh sách

source: Post All
vi: Gửi hết

source: Ok
vi: Đồng ý

source: Success
vi: Thành công

# Save success
source: Congratulation, you have changed data
vi: Bạn đã lưu dữ liệu thành công

# Bike
source: Motorbike
vi: Xe máy

source: Bus number
vi: Chuyến xe buýt

source: Walking
vi: Đi bộ

source: Post Feedback
vi: Gửi phản hồi

source: Name/Phone/Email
vi: Tên/Số điện thoại/Email

source: From Place
vi: Điểm đi

source: To Place
vi: Điểm đến

source: Authentication
vi: Xác nhận thông tin

# User Phone
source: Phone number
vi: Số điện thoại

source: Password
vi: Mật khẩu

source: Select Routes
vi: Lựa chọn đường đi

source: From:
vi: Từ:

source: Find routes
vi: Tìm lộ trình

# Admin
source: Administrator
vi: Quản lý

source: Contributor
vi: Người dùng

# Update Success
source: Update Successfully
vi: Cập nhật thành công

source: Bookmark success
vi: Bookmark thành công

source: Error
vi: Lỗi

# Fill Information
source: Please select places
vi: Xin hãy chọn địa điểm

# Error Password
source: Please fill password
vi: Xin hãy nhập vào password

# Error Internet Connection
source: Can not connect to Internet
vi: Không thể kết nối Internet

# Error GPS
source: Please check GPS in your device
vi: Kiểm tra lại GPS của thiết bị

# Error Post
source: Can not post to server
vi: Không thể gửi lên server

# Error Validation
source: Please check your input information
vi: Kiểm tra lại thông tin nhập của bạn

# Success Post Message
source: You have posted data successfully
vi: Bạn đã gửi dữ liệu thành công

# Success Save Message
source: You have saved data successfully
vi: Bạn đã lưu dữ liệu thành công

# loading
source: Loading data...
vi: Đang tải dữ liệu

# DRD
source: Disability Research and Capacity Development Center
vi: Trung tâm Khuyết tật và phát triển

# DRD Info
source: The Disability Research and Capacity Development Center (DRD Center) is a non-profit organization for the rights of people with disabilities. Located in Ho Chi Minh City, DRD Center builds a support model to promote equal opportunities for people with disabilities, encourage and create conditions for people with disabilities to fully participate in society.
vi: Trung tâm Khuyết tật và phát triển (DRD) tại Thành phố Hồ Chí Minh là một tổ chức phi lợi nhuận bảo vệ quyền lợi của người khuyết tật. DRD xây dựng mô hình hỗ trợ đem lại bình đẳng cho người khuyết tật, khuyến khích và tạo điều kiện cho họ tham gia vào tất cả các hoạt động như những công dân khác trong xã hội.

# Hoa Sen
source: Main partner: Hoa Sen University
vi: Đối tác chính: Đại học Hoa Sen

# Hoa Sen Info
source: Established in 1991 as a not - for –profit institution, Hoa Sen University aims to prepare individuals for adaptability, lifelong learning capability and competitiveness in a changing global environment. The university is located in the heart of Ho Chi Minh City, Vietnam.
vi: Hoa Sen là trường đại học tư thục phi lợi nhuận được thành lập vào năm 1991. Đại học Hoa Sen cam kết chuẩn bị cho sinh viên những kỹ năng học tập suốt đời và khả năng thích nghi cao. Trường cũng hướng đến tăng cường tính cạnh tranh của sinh viên trong môi trường toàn cầu năng động. Đại học Hoa Sen đặt tại Thành phố Hồ Chí Minh.

# Comment_PlaceHolder
source: Write your comment here
vi: Hãy chia sẻ suy nghĩ của bạn
